const data = {
    "01 Основные фразы": {
        "01 Приветствие и прощание": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Привет!",
                "fr": "Salut !",
            },
            { // Фраза
                "ru": "Пока!",
                "fr": "Au revoir !",
            },
            { // Фраза
                "ru": "Как дела?",
                "fr": "Comment vas-tu ?",
            },
            { // Фраза
                "ru": "Хорошо, спасибо.",
                "fr": "Je vais bien, merci.",
            },

        ],

        "02 Добрые пожелания": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Удачи!",
                "fr": "Bonne chance !",
            },
            { // Фраза
                "ru": "Взаимно!",
                "fr": "Toi aussi !",
            },
            { // Фраза
                "ru": "Хорошо повеселиться!",
                "fr": "Amuse-toi bien !",
            },
            { // Фраза
                "ru": "Береги себя!",
                "fr": "Prends soin de toi !",
            },

        ],
        
        "03 Благодарность": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Спасибо.",
                "fr": "Merci.",
            },
            { // Фраза
                "ru": "Пожалуйста.",
                "fr": "De rien.",
            },
            { // Фраза
                "ru": "Рад помочь.",
                "fr": "Heureux de pouvoir vous aider.",
            },
            { // Фраза
                "ru": "Нет, спасибо.",
                "fr": "Non merci.",
            },

        ],
        
        "04 Извинения": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Прости меня.",
                "fr": "Je suis désolé.",
            },
            { // Фраза
                "ru": "Все в порядке.",
                "fr": "Pas de problème.",
            },
            { // Фраза
                "ru": "Извините!",
                "fr": "Excusez-moi !",
            },
            { // Фраза
                "ru": "Никаких проблем.",
                "fr": "Pas de problème.",
            },

        ],
        
        "05 Инструкции": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Смотри!",
                "fr": "Regarde !",
            },
            { // Фраза
                "ru": "Пойдем!",
                "fr": "Allons-y !",
            },
            { // Фраза
                "ru": "Поторопись!",
                "fr": "Dépêche-toi !",
            },
            { // Фраза
                "ru": "Прекрати!",
                "fr": "Arrête !",
            },

        ],
        
        "06 Короткие вопросы и ответы": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Да.",
                "fr": "Oui.",
            },
            { // Фраза
                "ru": "Нет.",
                "fr": "Non.",
            },
            { // Фраза
                "ru": "Хорошо.",
                "fr": "D'accord.",
            },
                "ru": "Почему?",
                "fr": "Pourquoi ?",
            },

        ],
        
        "07 Поздравления": [

            /* ************ */
            /* Начинающий 2 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],
    },

    "02 Повседневное общение": {

        "01 Языки": [

            /* ************ */
            /* Начинающий 2 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 Умение объясняться": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Вы понимаете?",
                "fr": "Est-ce que vous comprenez ?",
            },
            { // Фраза
                "ru": "Я понимаю.",
                "fr": "Je comprends.",
            },
            { // Фраза
                "ru": "Я не понимаю.",
                "fr": "Je ne comprends pas.",
            },
            { // Фраза
                "ru": "Попробуй это сказать.",
                "fr": "Essaie de le dire.",
            },

        ],

        "03 Согласие и несогласие": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Ты права.",
                "fr": "Tu as raison.",
            },
            { // Фраза
                "ru": "Это правда.",
                "fr": "C'est vrai.",
            },
            { // Фраза
                "ru": "Я согласна с тобой.",
                "fr": "Je suis d'accord avec toi.",
            },
            { // Фраза
                "ru": "Я не согласен.",
                "fr": "Je ne suis pas d'accord.",
            },

        ],

        "04 Запрос и представление": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Где ты?",
                "fr": "Où est-ce que tu es ?",
            },
            { // Фраза
                "ru": "Я у Питера.",
                "fr": "Je suis chez Peter.",
            },
            { // Фраза
                "ru": "Я в городе.",
                "fr": "Je suis en ville.",
            },
            { // Фраза
                "ru": "Как прошла поездка?",
                "fr": "Comment s'est passé voyage ?",
            },
            { // Фраза
                "ru": "Нам очень понравилась наша поездка.",
                "fr": "Nous avons vraiment aimé notre voyage.",
            },

        ],

        "05 Выражение чувств": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Я счастлива.",
                "fr": "Je suis heureuse.",
            },
            { // Фраза
                "ru": "Мне грустно.",
                "fr": "Je suis triste.",
            },
            { // Фраза
                "ru": "Я расслаблена.",
                "fr": "Je suis détendue.",
            },
            { // Фраза
                "ru": "Я устал.",
                "fr": "Je suis fatigué.",
            },

        ],

        "06 Помощь и советы": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Мне нужна твоя помощь.",
                "fr": "J'ai besoin de ton aide.",
            },
            { // Фраза
                "ru": "Можешь мне помочь?",
                "fr": "Peux-tu m'aider ?",
            },
            { // Фраза
                "ru": "Я хочу вам помочь.",
                "fr": "Je veux vous aider.",
            },
            { // Фраза
                "ru": "Что думаешь?",
                "fr": "Qu'est-ce que tu en penses ?",
            },

        ],

        "07 Мнения": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Тебе оно нравиться?",
                "fr": "Est-ce que tu aimes ?",
            },
            { // Фраза
                "ru": "Мне он не нравиться.",
                "fr": "Je n'aime pas.",
            },
            { // Фраза
                "ru": "Это красиво.",
                "fr": "C'est beau.",
            },
            { // Фраза
                "ru": "Это некрасиво.",
                "fr": "C'est moche.",
            },

        ],

    },

    "03 Чрезвычайные проишествия": {

        "01 Чрезвычайные ситуации": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "На помощь!",
                "fr": "À l'aide !",
            },
            { // Фраза
                "ru": "Беги!",
                "fr": "Cours !",
            },
            { // Фраза
                "ru": "Пожар!",
                "fr": "Au feu !",
            },
            { // Фраза
                "ru": "Будьте осторожны!",
                "fr": "Faites attention !",
            },

        ],

        "02 Инциденты": [

            /* ************ */
            /* Начинающий 2 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 Первая помощь": [

            /* ************ */
            /* Начинающий 2 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 В полиции": [

            /* ************ */
            /* Начинающий 2 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "04 Заводим друзей": {

        "01 Знакомство": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Как тебя зовут?",
                "fr": "Comment t'appelles-tu ?",
            },
            { // Фраза
                "ru": "Меня зовут Диана.",
                "fr": "Je m'appelle Diana.",
            },
            { // Фраза
                "ru": "Я Бен.",
                "fr": "Je m'appelle Ben.",
            },
            { // Фраза
                "ru": "Это Люси.",
                "fr": "Voici Lucy.",
            },
            { // Фраза
                "ru": "Как ваша фамилия?",
                "fr": "Quel est votre nome de famille ?",
            },

        ],

        "02 Место жительства": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Где ты живешь?",
                "fr": "Où habites-tu ?",
            },
            { // Фраза
                "ru": "Я живу в Бельгии.",
                "fr": "J'habite en Belgique.",
            },
            { // Фраза
                "ru": "Я живу здесь.",
                "fr": "Je vis ici.",
            },
            { // Фраза
                "ru": "Какой у вас адрес?",
                "fr": "Quelle est votre adresse ?",
            },

        ],

        "03 Возраст, национальность и религия": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Откуда ты?",
                "fr": "D'où viens-tu ?",
            },
            { // Фраза
                "ru": "Я из Молдовы.",
                "fr": "Je viens de Moldavie.",
            },
            { // Фраза
                "ru": "Сколько тебе лет?",
                "fr": "Quel âge as-tu ?",
            },
            { // Фраза
                "ru": "Мне двадцать три года.",
                "fr": "J'ai vingt-trois ans.",
            },

        ],

        "04 Семья и родство": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Это мой брат.",
                "fr": "C'est mon frère.",
            },
            { // Фраза
                "ru": "Я помолвлен.",
                "fr": "Je suis fiancé.",
            },
            { // Фраза
                "ru": "Я замужем.",
                "fr": "Je suis marié.",
            },
            { // Фраза
                "ru": "У меня нет детей.",
                "fr": "Je n'ai pas d'enfants.",
            },

        ],

        "05 Описание людей": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Я мужчина.",
                "fr": "Je suis un homme.",
            },
            { // Фраза
                "ru": "Я женщина.",
                "fr": "Je suis une femme.",
            },
            { // Фраза
                "ru": "Она красивая.",
                "fr": "Elle est belle.",
            },
            { // Фраза
                "ru": "Ты очень милая.",
                "fr": "Tu es très gentille.",
            },

        ],

        "06 Любимые и нелюбимые вещи": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Мне нравиться путешествовать.",
                "fr": "J'aime voyager.",
            },
            { // Фраза
                "ru": "Я люблю ходиь в клубы.",
                "fr": "J'adore sortir en boîte.",
            },
            { // Фраза
                "ru": "Я ненавижу ходить по магазинам.",
                "fr": "Je déteste faire les courses.",
            },
            { // Фраза
                "ru": "Какое у тебя хобби?",
                "fr": "Quel est-ton loisir ?",
            },
            { // Фраза
                "ru": "Мое хобби - фотография.",
                "fr": "Mon passe-temps est la photographie.",
            },

        ],

        "07 Организация встреч": [

            /* ************ */
            /* Начинающий 2 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "08 Принятие и отклонение приглашения": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "Ладно!",
                "fr": "Très bien !",
            },
            { // Фраза
                "ru": "Ни за что!",
                "fr": "Hors de question !",
            },
            { // Фраза
                "ru": "Конечно.",
                "fr": "Bien sûr.",
            },
            { // Фраза
                "ru": "Прости, не могу.",
                "fr": "Désolé, je ne peux pas.",
            },

        ],

    },

    "05 Свидания": {

        "01 Приглашение на свидение": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 На свидании": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 Комплименты": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 Свадьба": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "06 Образования": {

        "01 В школе": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 В университете": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 Студенческая жизнь": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 Числа и цвета": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "07 Работа": {

        "01 Профессия": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 Вид занятости": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 На рабочем месте": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 Бизнес": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "05 На собеседовании": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "06 Рекомендационное письмо": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "08 Путешествия": {

        "01 Узнавание дороги": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 Указание дороги": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 В туристическом бюро": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 Экскурсии": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "09 Самолет": {

        "01 Бронирование перелета": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 Регистрация на рейс": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 Багаж": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 Паспортный контроль и таможня": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "05 На борту": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "06 Знаки в аэропорту": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "10 Автомобиль": {

        "01 Аренда автомобиля": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 Вождение автомобиля и парковка": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 На заправочной станции": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 Механические неисправности": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "05 Дорожные знаки": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "11 Другие виды транспорта": {

        "01 На автобусном вокзале": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 На железнодорожном вокзале": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 В автобусе или поезде": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 Такси": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "05 Корабль": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "12 Отель": {

        "01 Вопосы об услугах": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 Бронирование номера": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 Регистрация в отеле": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 Пребывание в отеле": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "05 Выезд из отеля": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "06 Жалобы": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "07 Аренда квартиры": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "13 Ресторан и бар": {

        "01 Бронирование столика": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 Заказ напитков": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 Заказ еды": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 Во время еды": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "05 Оплата счета": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "06 Жалобы": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "07 В баре": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "14 Еда": {

        "01 Мясо и рыба": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 Фрукты": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 Овощи": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 Основные продукты питания": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "05 Еда на завтрак": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "15 Покупки": {

        "01 В универмаге": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 Одежда": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 Обувь": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 Аксессуары": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "05 Уход за собой": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "06 Электронные устройства": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "07 Другие товары": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "08 В супермаркете": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "09 В книжном и цветочном магазине": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "10 Оплата и возврат товара": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "16 Свободное время": {

        "01 В кинотеатре": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 В театре": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 В музее": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 В ночном клубе": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "05 На пляже": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "06 Спорт": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "07 Музыка": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "08 В поход": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "09 Семейный досуг": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "10 Садоводство": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "11 Прием гостей": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "17 Услуги": {

        "01 В банке": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 В агенстве недвижимости": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 В салоне красоты": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 В ателье": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "05 Ремонт": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "18 Здоровье": {

        "01 У врача": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 Болезни": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 Лечение": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 У стоматолога": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "05 У оптика": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "06 В аптеке": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "19 Средства коммуникации": {

        "01 Телефон": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 Телефонные звонки на работе": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 Средства массовой информации": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 На почте": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "05 Письмо": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },

    "20 Время и погода": {

        "01 Сообщение времени": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "02 Календарь": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "03 Выражение о времени": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

        "04 Погода": [

            /* ************ */
            /* Начинающий 1 */
            /* ************ */

            { // Фраза
                "ru": "",
                "fr": "",
            },

        ],

    },
};
